[Cataclysm.Backdraft SkillDefinition]
SkillName="Contra-Corrente"
SkillDescription="Seus [skill]ataques corpo a corpo[-skill] infligem [skill]danos incendiários[-skill] adicionais. Além disso, quando seu [skill]escudo se esgota[-skill], ele desencadeia uma [skill]explosão de chamas[-skill] que atinge os inimigos próximos. Seu escudo deve recarregar por completo entre uma explosão e outra."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Backdraft:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos por Contra-Corrente: classe $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Backdraft_Feedback SkillDefinition]
SkillName="Contra-Corrente - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Cataclysm.BlightPhoenix SkillDefinition]
SkillName="Fênix Fatal"
SkillDescription="[skill]Habilidade Mortal[-skill]. Ao eliminar um inimigo, você inflige danos [skill]incendiários[-skill] e [skill]corrosivos[-skill] de modo contínuo aos inimigos próximos, durante um curto período de tempo. Os danos se baseiam no seu nível e no nível da [skill]Fênix Fatal[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.BlightPhoenix:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Nível de danos $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.BlightPhoenix:AttributePresentationDefinition_96 AttributePresentationDefinition]
Description="Danos Incendiários: $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.ChainReaction SkillDefinition]
SkillName="Reação em Cadeia"
SkillDescription="Enquanto estiver com um inimigo no [skill]Phasewalk[-skill], [skill]todo disparo efetuado por você que atingir um inimigo[-skill] terá uma probabilidade de [skill]ricochetear[-skill] e [skill]atingir outro inimigo próximo[-skill]. A Reação em Cadeia só funciona com tiros."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.ChainReaction:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Probabilidade de ricochetear: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.CloudKill SkillDefinition]
SkillName="Nuvem Mortal"
SkillDescription="Quando você atira em um inimigo, libera-se uma [skill]Nuvem de Ácido[-skill] que inflige [skill]danos corrosivos[-skill] contínuos aos inimigos que a tocarem. Apenas uma [skill]Nuvem de Ácido[-skill] pode estar ativa por vez."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.CloudKill:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Duração da Nuvem Mortal: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.CloudKill_Feedback SkillDefinition]
SkillName="Nuvem Mortal - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Cataclysm.Detonate SkillDefinition]
SkillName="Detonação"
SkillDescription="Se apertar o botão de Habilidade de Ação com um inimigo no Phasewalk, uma explosão será provocada. "
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Flicker SkillDefinition]
SkillName="Cintilação"
SkillDescription="Aumenta a probabilidade de provocar [skill]efeitos de estado[-skill] com armas [skill]incendiárias[-skill], [skill]elétricas[-skill], [skill]corrosivas[-skill] e [skill]Slag[-skill]. "
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Flicker:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ de probabilidade adicional de causar efeitos elementais com armas."
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Foresight SkillDefinition]
SkillName="Provisão"
SkillDescription="Aumenta o [skill]tamanho do carregador[-skill] e a [skill]velocidade de recarga[-skill] com todos os tipos de armas."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Foresight:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Velocidade de recarga: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Foresight:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Tamanho do carregador: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Helios SkillDefinition]
SkillName="Helios"
SkillDescription="Quando um inimigo for fixado no [skill]Phasewalk[-skill], será provocada uma [skill]explosão ardente[-skill] capaz de infligir danos a todos os inimigos próximos."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Helios:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos por Helios: classe $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Immolate SkillDefinition]
SkillName="Imolação"
SkillDescription="Acrescenta [skill]danos incendiários[-skill] a todos os disparos efetuados enquanto estiver no estado [skill]Lute Por Sua Vida[-skill]. Esses [skill]danos incendiários[-skill] adicionais se baseiam nos [skill]danos[-skill] da arma que estiver usando. "
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Immolate:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Inflige $NUMBER$ de danos incendiários."
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Reaper SkillDefinition]
SkillName="Ceifadeira"
SkillDescription="Suas [skill]armas de fogo[-skill] causam mais danos aos inimigos que tiverem mais de 50% da sua saúde."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Reaper:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos por armas de fogo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Ruin SkillDefinition]
SkillName="Ruína"
SkillDescription="[skill]Habilidade de Ação aumentada.[-skill] O [skill]Phasewalk[-skill] agora [skill]cobre de Slag[-skill], [skill]eletrocuta[-skill] e [skill]corrói[-skill] todos os inimigos próximos."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Ruin:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""A ignorância e a falta de consideração podem ser as maiores causas de desastres, porém, são lentas e não oferecem um bom espectáculo.""
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Ruin_Feedback SkillDefinition]
SkillName="Ruina - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Cataclysm.Ruin_Feedback:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""A ignorância e a falta de consideração podem ser as maiores causas de desastres, porém, são lentas e não oferecem um bom espectáculo.""
NoConstraintText=""
Suffix=""
Prefix=""

[Cataclysm.Skill_Detonate SkillDefinition]
SkillName="Detonação"
SkillDescription="Detona a bolha do Phasewalk, causando danos a quem estiver dentro."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Skill_DetonateAvailable SkillDefinition]
SkillName="Detonação disponível"
SkillDescription="É possível detonar a bolha do Phasewalk enquanto corre para infligir danos a quem estiver dentro dela."
LockedSkillDetailStr="<Bloqueado>"

[Cataclysm.Skill_Ruin SkillDefinition]
SkillName="Ruína"
SkillDescription="Enquanto estiver com um inimigo no Phasewalk, aperte LB para jogá-lo contra o chão num estouro de chamas."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Elated SkillDefinition]
SkillName="Entusiasmo"
SkillDescription="Enquanto estiver com um inimigo no [skill]Phasewalk[-skill], seus aliados e você estarão [skill]regenerando a saúde[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Elated:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Regenera $NUMBER$ da saúde por segundo."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.LifeTap SkillDefinition]
SkillName="Absorção de Vida"
SkillDescription="[skill]Habilidade Mortal[-skill]. Ao eliminar um inimigo, você [skill]roubará a saúde[-skill] de todos os inimigos que lhe infligirem danos. Esse efeito dura poucos segundos."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.LifeTap:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Roubo de saúde: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.MindsEye SkillDefinition]
SkillName="Imagem Mental"
SkillDescription="Aumentam os danos por [skill]Tiro Certeiro[-skill] e os danos [skill]corpo a corpo[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.MindsEye:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.MindsEye:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Danos por Tiro Certeiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Perseverance SkillDefinition]
SkillName="Perseverança"
SkillDescription="Se conseguir infligir danos enquanto estiver no estado "Lute Por Sua Vida", você ganhará mais tempo. "
LockedSkillDetailStr="<Bloqueado>"

[Harmony.PuckerUpButtercup SkillDefinition]
SkillName="Com Carinho"
SkillDescription="Lança um beijo para o inimigo. "
LockedSkillDetailStr="<Locked>"

[Harmony.PuckerUpButtercup:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Recompense SkillDefinition]
SkillName="Recompensa"
SkillDescription="Ao sofrer [skill]danos à saúde[-skill], cria-se uma probabilidade do seu [skill]oponente sofrer danos[-skill] equivalentes à quantidade de [skill]saúde que você perdeu[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Recompense:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="$NUMBER$ de probabilidade de danos ao seu oponente."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Recompense_Active SkillDefinition]
SkillName="Recompensa - ativo"
SkillDescription="A Recompensa passa a carregar seu escudo."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Recompense_Feedback SkillDefinition]
SkillName="Recompensa - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Harmony.Res SkillDefinition]
SkillName="Retauração"
SkillDescription="É possível [skill]reviver instantaneamente[-skill] um aliado no estado [skill]Lute Por Sua Vida[-skill] colocando-o no [skill]Phasewalk[-skill]. "
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Res:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""Levanta-te e anda.""
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Restoration SkillDefinition]
SkillName="Restauração"
SkillDescription="Ao disparar contra outros jogadores, seus tiros irão [skill]curá-los[-skill]. Isso também aumenta sua [skill]saúde máxima[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Restoration:AttributePresentationDefinition_45 AttributePresentationDefinition]
Description="Converte $NUMBER$ dos seus danos em cura."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Restoration:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Saúde máxima: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Restoration_Active SkillDefinition]
SkillName="Restauração - ativo"
SkillDescription="A saúde do seu alvo se regenera."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Scorn SkillDefinition]
SkillName="Desprezo"
SkillDescription="[skill]Ataque Corpo a Corpo Especial[-skill]. Aperte <StringAliasMap:Action.Melee> para arremessar uma [skill]esfera de Slag[-skill] que causa danos constantes a todo os inimigos que estiverem próximos dela. Essa habilidade possui tempo de reutilização. Ao apertar <StringAliasMap:Action.Melee> quando o [skill]Desprezo[-skill] estiver recarregando, você realizará um ataque corpo a corpo normal."
LockedSkillDetailStr="<Locked>"

[Harmony.Scorn:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Reutilização do Desprezo: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Skill_Sphere SkillDefinition]
SkillName="Esfera"
SkillDescription="Protege o jogador."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Sustenance SkillDefinition]
SkillName="Sustentação"
SkillDescription="[skill]Regenera a saúde[-skill] constantemente. Quanto menos saúde tiver, mais forte será a regeneração."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Sustenance:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Sustenance:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Cada segundo regenera até $NUMBER$ da saúde que faltar."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.SweetRelease SkillDefinition]
SkillName="Doce Liberação"
SkillDescription="Se um inimigo fixado no [skill]Phasewalk[-skill] vier a morrer, surgirão [skill]orbes de vida[-skill] que [skill]buscam e curam[-skill] sua saúde e a saúde dos seus aliados automaticamente. Essa cura é mais forte quando a saúde estiver baixa."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.SweetRelease:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Orbes de vida criadas: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.SweetRelease:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Cada orbe de vida restaura até $NUMBER$ da sua saúde."
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Wreck SkillDefinition]
SkillName="Sucatear"
SkillDescription="Enquanto estiver com um inimigo no [skill]Phasewalk[-skill], sua [skill]cadência de tiro[-skill] e seus [skill]danos[-skill] aumentarão para todos os tipos de armas."
LockedSkillDetailStr="<Bloqueado>"

[Harmony.Wreck:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Wreck:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Harmony.Wreck:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Cadência de tiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Misc.ReviveMessage_SirenRes GenericReviveMessageDefinition]
Message_Self="%s usou Res em você."
Message_Other="Usou Res em %s."

[Motion.Accelerate SkillDefinition]
SkillName="Aceleração"
SkillDescription="Aumentam os [skill]danos[-skill] e a [skill]velocidade das balas[-skill] com todos os tipos de armas."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Accelerate:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Velocidade das balas: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Accelerate:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Danos por armas de fogo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.BulletLag SkillDefinition]
SkillName="Atraso Balístico"
SkillDescription="Quando disparar contra seus inimigos, haverá a probabilidade de afetá-los com o "Atraso Balístico" - um estado que reduz a velocidade das suas balas."
LockedSkillDetailStr="<Bloqueado>"

[Motion.BulletLag_Active SkillDefinition]
SkillName="Atraso Balístico"
SkillDescription="Quando disparar contra seus inimigos, haverá a probabilidade de afetá-los com o "Atraso Balístico" - um estado que reduz a velocidade das suas balas."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Converge SkillDefinition]
SkillName="Convergência"
SkillDescription="[skill]Habilidade de Ação aumentada.[-skill] O seu [skill]Phasewalk[-skill] agora [skill]atrai os inimigos próximos[-skill] para o alvo principal, causando uma pequena quantidade de danos aos inimigos afetados."
LockedSkillDetailStr="<Locked>"

[Motion.Converge:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""Reúna seus inimigos e mate sua vontade de fazê-los em pedaços"."
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Fleet SkillDefinition]
SkillName="Pés Ligeiros"
SkillDescription="Sua [skill]velocidade de movimento[-skill] aumenta quando seus [skill]escudos se esgotam[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Fleet:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Velocidade de recarga: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Fleet:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Velocidade de movimento: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Inertia SkillDefinition]
SkillName="Inércia"
SkillDescription="[skill]Habilidade Mortal[-skill]. Quando eliminar um inimigo, seu [skill]escudo se regenera rapidamente[-skill] e sua [skill]velocidade de recarga[-skill] será aumentada durante alguns segundos."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Inertia:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Velocidade de recarga: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Inertia:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Regenera $NUMBER$ de escudo por segundo."
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.KineticReflection SkillDefinition]
SkillName="Reflexo Cinético"
SkillDescription="[skill]Habilidade Assassina[-skill]. Depois de eliminar um inimigo, você adquire a capacidade de [skill]ricochetear os tiros[-skill] devolvendo-os aos inimigos próximos. Os tiros ricocheteados lhe causam um dano bem menor. O [skill]Reflexo Cinético[-skill] funciona apenas com projéteis. Esse efeito dura pouco tempo."
LockedSkillDetailStr="<Bloqueado>"

[Motion.KineticReflection:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Redução de danos: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.KineticReflection:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Probabilidade de ricochetear: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.KineticReflection:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Danos por tiro ricocheteado: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.MiredTouch SkillDefinition]
SkillName="Fadiga"
SkillDescription="Seus ataques corpo a corpo podem fazer com que seus inimigos fiquem "fadigados". Esse estado reduz a cadência de tiro e a velocidade de movimento. Só pode haver um inimigo fadigado por vez."
LockedSkillDetailStr="<Bloqueado>"

[Motion.MiredTouch:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.MiredTouch:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.MiredTouch_Active SkillDefinition]
SkillName="Fadiga - ativo"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Motion.Quicken SkillDefinition]
SkillName="Pressa"
SkillDescription="Aumenta a [skill]velocidade de reutilização[-skill] do [skill]Phasewalk[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Quicken:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Velocidade de reutilização do Phasewalk: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Stagnant_Active SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Motion.SubSequence SkillDefinition]
SkillName="Subsequência"
SkillDescription="[skill]Habilidade de Ação aumentada.[-skill] Quando eliminar um inimigo sob o efeito do [skill]Phasewalk[-skill], é possível que sua [skill]Habilidade de Ação[-skill] procure e afete [skill]outro alvo[-skill]."
LockedSkillDetailStr="<Locked>"

[Motion.SubSequence:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Probabilidade de Phasewalk em outro alvo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Subsequence_Feedback SkillDefinition]
SkillName="Subsequência - informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Motion.Suspension SkillDefinition]
SkillName="Suspensão"
SkillDescription="Aumenta a [skill]duração[-skill] do [skill]Phasewalk[-skill]."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Suspension:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Duração do Phasewalk: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock SkillDefinition]
SkillName="Bloqueio Mental"
SkillDescription="[skill]Alteração da Habilidade de Ação[-skill]. O [skill]Phasewalk[-skill] faz com que seus inimigos se [skill]voltem contra seus aliados[-skill] ao invés de serem fixados. Além disso, a [skill]duração do Phasewalk[-skill] é aumentada, assim como o tempo de [skill]reutilização[-skill] também é aumentado."
LockedSkillDetailStr="<Locked>"

[Motion.ThoughtLock:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Os amigos dos inimigos são inimigos dos inimigos."
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Duração do Phasewalk: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Reutilização do Phasewalk: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.ThoughtLock_Feedback SkillDefinition]
SkillName="Bloqueio Mental- informação"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Motion.Ward SkillDefinition]
SkillName="Salvaguarda"
SkillDescription="Melhora a [skill]capacidade[-skill] e o [skill]atraso de recarga[-skill] do escudo."
LockedSkillDetailStr="<Bloqueado>"

[Motion.Ward:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Atraso de recarga do escudo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Motion.Ward:AttributePresentationDefinition_77 AttributePresentationDefinition]
Description="Capacidade do escudo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Phaselock.Skill_Phaselock SkillDefinition]
SkillName="Phasewalk"
SkillDescription="[skill]Habilidade de Ação[-skill]. Aperte <StringAliasMap:Action.ActionSkill> para fixar um inimigo, enviando-o para outra dimensão onde ele ficará fora do combate durante um breve período de tempo. A habilidade [skill]Phasewalk[-skill] não pode ser aplicada a todos os tipos de inimigos. Nesse caso, eles receberão apenas alguns danos."
LockedSkillDetailStr="<Bloqueado>"

[Phaselock.Skill_Phaselock:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Reutilização: $NUMBER$ segundos."
NoConstraintText=""
Suffix=""
Prefix=""

[Phaselock.Skill_Phaselock_CooldownManager SkillDefinition]
SkillName="Phasewalk - regulador de reutilização"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Phaselock.Skill_Phaselock_DiminishingReturns SkillDefinition]
SkillName="Phasewalk - poucos benefícios"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[SkillTree.Branch_ActionSkill_Phaselock SkillTreeBranchDefinition]
BranchName=""

[SkillTree.Branch_Cataclysm SkillTreeBranchDefinition]
BranchName="CATACLÍSMICO"

[SkillTree.Branch_Harmony SkillTreeBranchDefinition]
BranchName="HARMÔNICO"

[SkillTree.Branch_Motion SkillTreeBranchDefinition]
BranchName="MÓVEL"

